# 权限

INSERT INTO `jy_permission_tab` VALUES ('4aad35f1de154de281df3f916875d113', '00006-00000-00000-00000-00000', '系统设置', '', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('4aad35f1de154de281df3f916875d114', '00005-00001-00000-00000-00000', '个人信息', '4aad35f1de154de281df3f916875d119', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('4aad35f1de154de281df3f916875d115', '00005-00002-00000-00000-00000', '密码管理', '4aad35f1de154de281df3f916875d119', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('4aad35f1de154de281df3f916875d116', '00006-00001-00000-00000-00000', '角色信息', '4aad35f1de154de281df3f916875d113', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('4aad35f1de154de281df3f916875d117', '00006-00002-00000-00000-00000', '组织机构', '4aad35f1de154de281df3f916875d113', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('4aad35f1de154de281df3f916875d118', '00006-00003-00000-00000-00000', '用户管理', '4aad35f1de154de281df3f916875d113', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('4aad35f1de154de281df3f916875d119', '00005-00000-00000-00000-00000', '个人信息', '', '', 0, 'wb', '2017-07-27 09:33:39', 'wb', '2017-07-27 09:33:46');
INSERT INTO `jy_permission_tab` VALUES ('4aad35f1de154de281df3f916875d120', '00006-00004-00000-00000-00000', '日志管理', '4aad35f1de154de281df3f916875d113', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('4aad35f1de154de281df3f916875d121', '00007-00000-00000-00000-00000', '通信检测', '', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('4aad35f1de154de281df3f916875d122', '00007-00001-00000-00000-00000', '系统检测', '4aad35f1de154de281df3f916875d121', '', 0, 'wb', '2017-10-27 13:56:59', 'wb', '2017-10-27 13:56:59');
INSERT INTO `jy_permission_tab` VALUES ('4aad35f1de154de281df3f916875d123', '00007-00002-00000-00000-00000', '参数配置', '4aad35f1de154de281df3f916875d121', NULL, 0, 'wb', '2017-12-27 11:06:45', 'wb', '2017-12-29 10:43:35');
INSERT INTO `jy_permission_tab` VALUES ('6cc537968d6a42469266b78889b40919', '00003-00003-00000-00000-00000', '还原信号', 'a21aa9b21b244350865bdae31f06d4c7', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('8a1edc19adc94f99852912cbf06d71a1', '00001-00001-00000-00000-00000', '考试计划', '9dbf0e94ccdb44d7a2e5c434e8b8b123', '', 0, 'wb', '2017-10-27 13:48:17', 'wb', '2017-10-27 13:48:17');
INSERT INTO `jy_permission_tab` VALUES ('9dbf0e94ccdb44d7a2e5c434e820b120', '00002-00000-00000-00000-00000', '黑白名单', '', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('9dbf0e94ccdb44d7a2e5c434e821b121', '00002-00001-00000-00000-00000', '黑白名单', '9dbf0e94ccdb44d7a2e5c434e820b120', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('9dbf0e94ccdb44d7a2e5c434e822b120', '00004-00000-00000-00000-00000', '统计分析', '', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('9dbf0e94ccdb44d7a2e5c434e823b121', '00004-00001-00000-00000-00000', '统计数据', '9dbf0e94ccdb44d7a2e5c434e822b120', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('9dbf0e94ccdb44d7a2e5c434e8b8b120', '00000-00000-00000-00000-00000', '设备管理', '', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('9dbf0e94ccdb44d7a2e5c434e8b8b121', '00000-00001-00000-00000-00000', '设备展示', '9dbf0e94ccdb44d7a2e5c434e8b8b120', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('9dbf0e94ccdb44d7a2e5c434e8b8b122', '00000-00002-00000-00000-00000', '设备分组', '9dbf0e94ccdb44d7a2e5c434e8b8b120', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-12-27 11:06:23');
INSERT INTO `jy_permission_tab` VALUES ('9dbf0e94ccdb44d7a2e5c434e8b8b123', '00001-00000-00000-00000-00000', '考试管理', '', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('a21aa9b21b244350865bdae31f06d4c7', '00003-00000-00000-00000-00000', '可疑信号', '', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('bab83e402b004ef2bd6f57428ce3d000', '00001-00003-00000-00000-00000', '考后数据整理', '9dbf0e94ccdb44d7a2e5c434e8b8b123', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');
INSERT INTO `jy_permission_tab` VALUES ('bab83e402b004ef2bd6f57428ce3d84d', '00001-00002-00000-00000-00000', '考试类型', '9dbf0e94ccdb44d7a2e5c434e8b8b123', '', 0, 'wb', '2017-10-23 14:40:39', 'wb', '2017-10-23 14:40:39');

# 2018-1-17 14:40:32